[
  {
    "erreur de page":"<b>Cette Page</b> est en erreur à &zalut& éç$
                      <a href=\"http://news.google.fr\">Google</a>"
    ,"city":"Berlin"
    ,"homeTitreMenu":"ACCUEIL"
    ,"aproposTitreMenu":"QUI SUIS-JE?"
    ,"formReglementTitreMenu":"REGLER UNE SEANCE"
    ,"infoTitreMenu":"INFO PRATIQUE"
    ,"contactTitreMenu":"CONTACT"
    ,"aproposTitre":"Qui suis je"
    ,"apropos1":"Christian Vivien LHERMITTE Psychologue clinicien, psychothérapeute diplômé Paris VII reçoit des adolescents, des adultes et des couples ; Cabinet situé à Paris VII.
    Il pratique également des entretiens par téléphone et des visio-entretiens."
    ,"apropos2":"Psychologue clinicien d’orientation analytique, l'expérience institutionnelle acquise pendant 25 ans à l'écoute des patients lui permet d'aborder les difficultés les plus variées chez des patients aux organisations psychiques complexes.
    <br/>On peut désirer venir consulter pour des symptômes liés à un événement difficile, à un traumatisme ou pour des troubles dont l’origine n’est pas connue afin de donner du sens à ce qui est vécu.
    Il s’agit d' offrir la possibilité de mettre des mots sur sa souffrance, sur ses difficultés relationnelles, professionnelles, affectives, familiales... et de permettre de dénouer les conflits inconscients qui sont à l’origine d'un questionnement."
    ,"apropos3":"Un premier entretien en face à face est préférable avant de mettre en place des entretiens à distance.
                  <br/>Le tarif des séances sera convenu à l'occasion de ce premier entretien.
    Pour les adolescents, la prise en charge comprend des entretiens parents/enfants ponctuels, l’essentiel de la prise en charge se faisant avec l’enfant ou l’adolescent seul.
    M. Lhermitte vous propose de vous contacter dans un premier temps par téléphone afin de faire connaissance et convenir d'un RDV au cabinet."
    ,"formReglementTitre": "Régler les séances"
    ,"formReglementIntro": "Comment régler une séance téléphonique ou une visio-conférence par internet: "
    ,"formReglementListeIntro":"
    <li>Renseigner les champs Prénom, Nom, Séance et Date.</li>
    <li>Cliquer sur REGLER.</li>
    <li>A l'ouverture du site paypal, payer en carte bleue ou en paypal.</li>
    <li>Pour la carte bleue ne pas ouvrir de compte paypal et renseigner les champs de payement par carte bancaire.</li>"
    ,"infoTitre":"Informations pratiques"

  ,"infoDescription1":"<p></p><p>
    Pour un premier RDV renseigner le formulaire de contact ci-dessous
    </p>
    <!--<p>&nbsp;</p>!-->
    <p>Le praticien reçoit&nbsp;adultes, couples, adolescents et enfants ( sauf nourrissons ).</p>
    "
  ,"formContactTitre":"Formulaire de contact"
  }
]